oh-my-fish/plugin-peco
oh-my-fish/theme-bobthefish
0rax/fish-bd
fisherman/z
fisherman/spin
edc/bass
evanlucas/fish-kubectl-completions
acomagu/fish-async-prompt@1511808950211854f53211f0b88634a007102a12
